
/* Class = "NSTextFieldCell"; title = "Όνομα:"; ObjectID = "100019"; */
"100019.title" = "Όνομα:";

/* Class = "NSTextFieldCell"; title = "όνομα"; ObjectID = "100020"; */
"100020.title" = "όνομα";

/* Class = "NSTextFieldCell"; title = "Είδος:"; ObjectID = "100025"; */
"100025.title" = "Είδος:";

/* Class = "NSTextFieldCell"; title = "είδος"; ObjectID = "100026"; */
"100026.title" = "είδος";

/* Class = "NSTextFieldCell"; title = "Μορφή βίντεο:"; ObjectID = "100027"; */
"100027.title" = "Μορφή βίντεο:";

/* Class = "NSTextFieldCell"; title = "συμπιεστής"; ObjectID = "100028"; */
"100028.title" = "συμπιεστής";

/* Class = "NSTextFieldCell"; title = "Βάθος:"; ObjectID = "100029"; */
"100029.title" = "Βάθος:";

/* Class = "NSTextFieldCell"; title = "βάθος"; ObjectID = "100030"; */
"100030.title" = "βάθος";

/* Class = "NSTextFieldCell"; title = "Διάρκεια:"; ObjectID = "100031"; */
"100031.title" = "Διάρκεια:";

/* Class = "NSTextFieldCell"; title = "διάρκεια"; ObjectID = "100032"; */
"100032.title" = "διάρκεια";

/* Class = "NSTextFieldCell"; title = "Ρυθμός καρέ:"; ObjectID = "100033"; */
"100033.title" = "Ρυθμός καρέ:";

/* Class = "NSTextFieldCell"; title = "ρυθμός"; ObjectID = "100034"; */
"100034.title" = "ρυθμός";

/* Class = "NSTextFieldCell"; title = "Μέγεθος καρέ:"; ObjectID = "100035"; */
"100035.title" = "Μέγεθος καρέ:";

/* Class = "NSTextFieldCell"; title = "μέγεθος"; ObjectID = "100036"; */
"100036.title" = "μέγεθος";

/* Class = "NSTextFieldCell"; title = "Ρυθμός δειγματοληψίας ήχου:"; ObjectID = "100039"; */
"100039.title" = "Ρυθμός δειγματοληψίας ήχου:";

/* Class = "NSTextFieldCell"; title = "ρυθμός δειγματοληψίας"; ObjectID = "100040"; */
"100040.title" = "ρυθμός δειγματοληψίας";

/* Class = "NSTextFieldCell"; title = "Μορφή ήχου:"; ObjectID = "100041"; */
"100041.title" = "Μορφή ήχου:";

/* Class = "NSTextFieldCell"; title = "μορφή"; ObjectID = "100042"; */
"100042.title" = "μορφή";

/* Class = "NSTextFieldCell"; title = "μέγεθος"; ObjectID = "100043"; */
"100043.title" = "μέγεθος";

/* Class = "NSTextFieldCell"; title = "Μέγεθος αρχείου:"; ObjectID = "100044"; */
"100044.title" = "Μέγεθος αρχείου:";

/* Class = "NSTextFieldCell"; title = "ημερομηνία δημιουργίας"; ObjectID = "100045"; */
"100045.title" = "ημερομηνία δημιουργίας";

/* Class = "NSTextFieldCell"; title = "Δημιουργία:"; ObjectID = "100046"; */
"100046.title" = "Δημιουργία:";

/* Class = "NSTextFieldCell"; title = "ημερομηνία τροπ."; ObjectID = "100047"; */
"100047.title" = "ημερομηνία τροπ.";

/* Class = "NSTextFieldCell"; title = "Τροποποιήθηκε:"; ObjectID = "100048"; */
"100048.title" = "Τροποποιήθηκε:";

/* Class = "NSTextFieldCell"; title = "/Διαδρομή\n\n\n\n"; ObjectID = "100049"; */
"100049.title" = "/Διαδρομή\n\n\n\n";

/* Class = "NSTextFieldCell"; title = "Διαδρομή:"; ObjectID = "100050"; */
"100050.title" = "Διαδρομή:";

/* Class = "NSTextFieldCell"; title = "Βάθος bit ήχου:"; ObjectID = "100053"; */
"100053.title" = "Βάθος bit ήχου:";

/* Class = "NSTextFieldCell"; title = "βάθος bit"; ObjectID = "100054"; */
"100054.title" = "βάθος bit";

/* Class = "NSTextFieldCell"; title = "Χρωματικός χώρος:"; ObjectID = "30A-ms-VUH"; */
"30A-ms-VUH.title" = "Χρωματικός χώρος:";

/* Class = "NSTextFieldCell"; title = "sRGB"; ObjectID = "HBU-XD-1Z1"; */
"HBU-XD-1Z1.title" = "sRGB";
